{
    "Return": "Regreso",
    "Travel From": "Viajar Desde",
    "Travel To": "Viajar Hacia",
    "Departure Date": "Fecha de Salida",
    "Return Date": "Fecha de Regreso",
    "Time": "Hora",
    "Number of People": "Número de Personas",
    "No of Passengers": "Número de Pasajeros",
    "Trip Reason": "Motivo del Viaje",
    "Birthday": "Cumpleaños",
    "Party": "Fiesta",
    "Official": "Oficial",
    "Proceed": "Proceder",
    "Area":"Área",
    "Service":"Servicio",
    "Fleet":"Flota",
    "Things To Do":"Cosas que hacer",
    "About Us":"Sobre nosotros",
    "OUR FLEET":"NUESTRA FLOTA",
    "ourFleetMessage":"Ya sea que esté organizando un viaje de grupo pequeño o grande, ya sea por negocios o por placer, no busque más. Nuestra flota comprende vehículos de todos los tamaños para que podamos brindar servicios de alto nivel a corporaciones, escuelas y privados por igual.",
    "READ MORE":"LEER MÁS",
    "Economy Class":"Clase Turista",
    "economyClassBody":"La solución ideal para todos aquellos que buscan los servicios de alquiler de autocares más baratos. Todos nuestros vehículos cumplen con las normas de seguridad.",
    "Book Now":"Reserva ahora",
    "Business Class":"Clase Ejecutiva",
    "businessClassBody":"Dedicado a Empresas de todos los tamaños ya que contamos con una amplia gama de vehículos de clase ejecutiva empresarial. Es un servicio perfecto para traslados sencillos al aeropuerto de grupos más pequeños o más grandes.",
    "VIP Class":"Clase VIP",
    "vipClassBody":"Servicio de lujo para ocasiones especiales. Siempre que necesites ese autocar excepcional, elige nuestro pack de edición limitada con Clase VIP.",
    "compareHeader":"Compare precios instantáneos y obtenga su cotización en 3 sencillos pasos",
    "compareBody":"¿Necesitas un alquiler de autocar o minibús? No busques más. Nuestro equipo de alquiler de autocares trabajará arduamente para garantizar que su viaje transcurra de la mejor manera posible. Nuestros expertos en logística también se asegurarán de que su viaje de alquiler de autocares y minibús tenga un control de calidad y se entregue según el estándar y el presupuesto que necesita. Obtenga una cotización en línea ahora o llámenos hoy para obtener asistencia inmediata.",
    "thingsTitle":"COSAS QUE HACER",
    "thingsBody":"Si está organizando un recorrido por la historia británica para sus estudiantes o desea mostrar la magia del Reino Unido a sus clientes o colegas corporativos, no busque más. Podemos satisfacer todas las necesidades de viaje de su grupo y a una fracción del costo de otras opciones de transporte.",
    "card1Title":"FESTIVAL LARMAL",
    "card2Title":"CARRERAS DE CABALLOS EN LONDRES",
    "card3Title":"MUSEO Y EXCURSIÓN DE UN DÍA",
    "mobileAppTitle":"Aplicación móvil próximamente",
    "trustCardTitle":"¿Por qué elegirnos para tu alquiler de autocares?",
    "safe": "La seguridad de los pasajeros es nuestra máxima prioridad.",
   "trusted": "Contamos con la confianza de clientes que nos utilizan una y otra vez.",
   "reliable": "Puedes confiar en Coachhire4u en cada paso del camino.",
   "flexible": "¡Nuestra gran cantidad de recursos garantiza que siempre haya una solución!",
   "value": "A nuestro equipo le apasiona brindarle un excelente servicio al mejor precio.",
   "easy": "¡Obtenga su cotización en 30 segundos o simplemente llame a nuestro amigable equipo!",
   "safeTitle": "Seguro",
   "trustedTitle": "Confiable",
   "reliableTitle": "Confiable",
   "flexibleTitle": "Flexible",
   "valueTitle": "Valor",
   "easyTitle": "Fácil"
  }
  