{
  "Return": "Rückkehr",
  "Travel From": "Reise von",
  "Travel To": "Reise nach",
  "Departure Date": "Abreisedatum",
  "Return Date": "Rückreisedatum",
  "Time": "Zeit",
  "Number of People": "Anzahl der Personen",
  "No of Passengers": "Anzahl der Passagiere",
  "Trip Reason": "Reisegrund",
  "Birthday": "Geburtstag",
  "Party": "Party",
  "Official": "Offiziell",
  "Proceed": "Fortfahren",
  "Area": "Bereich",
  "Service": "Service",
  "Fleet": "Flotte",
  "Things To Do": "Dinge zu tun",
  "About Us": "Über uns",
  "OUR FLEET": "UNSERE FLOTTE",
  "ourFleetMessage": "Ganz gleich, ob Sie eine kleine oder große Gruppenreise für Geschäfts- oder Urlaubsreisende organisieren, bei uns sind Sie genau richtig. Unser Fuhrpark umfasst Fahrzeuge aller Größen, sodass wir Unternehmen, Schulen und Privatpersonen gleichermaßen hochwertige Dienstleistungen anbieten können.",
  "READ MORE":"MEHR LESEN",
  "Economy Class":"Economy-Klasse",
  "economyClassBody":"Die ideale Lösung für alle, die auf der Suche nach der günstigsten Busvermietung sind. Alle unsere Fahrzeuge entsprechen den Sicherheitsvorschriften.",
  "Book Now":"Buchen Sie jetzt",
  "Business Class":"Business-Klasse",
  "businessClassBody":"Geeignet für Unternehmen jeder Größe, da wir über eine große Auswahl an Fahrzeugen der Business-Executive-Klasse verfügen. Es ist der perfekte Service für unkomplizierte Flughafentransfers kleinerer oder größerer Gruppen.",
  "VIP Class":"VIP-Klasse",
  "vipClassBody":"Luxuriöser Service für besondere Anlässe. Wann immer Sie diesen außergewöhnlichen Reisebus benötigen, entscheiden Sie sich für unser limitiertes Editionspaket mit VIP-Klasse.",
  "compareHeader":"Vergleichen Sie Sofortpreise und erhalten Sie Ihr Angebot in 3 einfachen Schritten",
  "compareBody":"Benötigen Sie einen Reisebus oder einen Kleinbus? Suchen Sie nicht weiter. Unser Busvermietungsteam wird hart daran arbeiten, sicherzustellen, dass Ihre Reise so reibungslos wie möglich verläuft. Unsere Logistikexperten sorgen außerdem dafür, dass die Qualität Ihrer Bus- und Minibusvermietung geprüft wird und dass sie dem von Ihnen benötigten Standard und Budget entspricht. Fordern Sie jetzt ein Online-Angebot an oder rufen Sie uns noch heute an, um sofortige Hilfe zu erhalten.",
  "thingsTitle":"DINGE, DIE ZU TUN SIND",
  "thingsBody":"Wenn Sie für Ihre Studenten eine Tour durch die britische Geschichte organisieren oder Ihren Firmenkunden oder Kollegen die Magie Großbritanniens zeigen möchten, sind Sie hier genau richtig. Wir können alle Ihre Gruppenreisebedürfnisse erfüllen und das zu einem Bruchteil der Kosten anderer Transportmöglichkeiten.",
  "card1Title":"LARMAL-FESTIVAL",
  "card2Title":"PFERDERENNEN LONDON",
  "card3Title":"MUSEUM UND TAGESAUSFLUG",
  "mobileAppTitle":"Mobile App bald verfügbar",
  "trustCardTitle":"Warum sollten Sie uns für Ihre Busvermietung wählen?",
  "safe": "Die Sicherheit der Passagiere hat für uns höchste Priorität.",
   "trusted": "Wir genießen das Vertrauen von Kunden, die uns immer wieder nutzen.",
   "reliable": "Sie können Coachhire4u bei jedem Schritt vertrauen.",
   "flexible": "Unsere Ressourcenvielfalt stellt sicher, dass es immer eine Lösung gibt!",
   "value": "Unser Team ist bestrebt, Ihnen einen exzellenten Service zum besten Preis-Leistungs-Verhältnis zu bieten.",
   "easy": "Holen Sie sich Ihr Angebot in 30 Sekunden ein oder rufen Sie einfach unser freundliches Team an!",
   "safeTitle": "Sicher",
   "trustedTitle": "Vertrauenswürdig",
   "reliableTitle": "Zuverlässig",
   "flexibleTitle": "Flexibel",
   "valueTitle": "Wert",
   "easyTitle": "Einfach",
   "Site Map":"Sitemap",
   "Areas":"Bereiche",
   "Blog":"Blog",
   "Services":"Dienstleistungen",
   "Useful Links":"Nützliche Links",
   "Careers":"Karrieren",
   "Our Partners":"Unsere Partner",
   "Privacy Policy":"Datenschutzrichtlinie",
   "TermsConditions":"Allgemeine Geschäftsbedingungen",
   "HealthSafety":"Gesundheit und Sicherheit",
   "Destinations Covered":"Abgedeckte Reiseziele",
   "Contact Info":"Kontaktinformationen",
   "Coach":"Coach-Spezialist für London und Großbritannien",
   "Call us":"Rufen Sie uns an",
   "Email": "Schicken Sie uns eine E-Mail an",
   "FollowShare": "Folgen und teilen"


}
